const addRull = new AddItems();

addRull.addRateRull('dl', 'Уровень должен быть оценен на звезды;Нужны клики;Включённая пульсация;Включённое время в мх или выход на рабочий стол;Полная запись (если есть)');
addRull.addRateRull('cl', 'Требуеться видео доказательство с кликами;Лаяуты в топе стоять не будут;Включённая пульсация(кроме трейла вейва);Включённое время в мх или выход на рабочий стол;Полная запись (если есть)');
addRull.addRateRull('ill', 'Cпамы не более 10 кликов в секунду;Уровень должен быть технически возможен;В лист не добавляться лвла которые дляться 1138^31;уровень должен содержать минимальный декор;минимальная длина уровня 25 секунд');
